export const first = `มิติที่ 1 : การกำกับความเสี่ยงและธรรมาภิบาลองค์กร (ร้อยละ 20)
1.1) การสื่อสารนโยบายการบริหารความเสี่ยงแบบบูรณาการของจุฬาลงกรณ์มหาวิทยาลัย
แสดงหลักฐาน : ช่องทางในการสื่อสารนโยบายการบริหารความเสี่ยงและความต่อเนื่องของ จุฬาฯ
อย่างน้อย 2 ช่องทาง
1.2) การแต่งตั้งและสื่อสารความรับผิดชอบด้านการบริหารความเสี่ยง
แสดงหลักฐาน : คำสั่งแต่งตั้งคณะกรรมการ/คณะทำงานบริหารความเสี่ยงของส่วนงาน/หน่วยงาน
พร้อมแสดงหลักฐานการสื่อสาร อย่างน้อย 2 ช่องทาง
1.3) การประชุมคณะกรรมการบริหารความเสี่ยง
แสดงหลักฐาน : แสดง หนังสือเชิญประชุม หรือวาระการประชุม หรือรายงานการประชุม ของการ
ประชุมคณะกรรมการประชุมคณะกรรมการ/คณะทำงานบริหารความเสี่ยงอย่างน้อยปีละ 2 ครั้ง
1.4) การฝึกอบรมด้านการบริหารความเสี่ยง
แสดงหลักฐาน : แสดงรายชื่อบุคลากรของหน่วยงาน/ส่วนงานที่เข้าร่วมการฝึกอบรมด้านการบริหาร
ความเสี่ยงจากมหาวิทยาลัย (สามารถขอข้อมูลจากศูนย์บริหารความเสี่ยงได้)`

export const seccond = `มิติที่ 2 : การประเมินความเสี่ยงและการวางแผนบริหารความเสี่ยง (ร้อยละ 30)
2.1) การระบุความเสี่ยงของส่วนงาน/หน่วยงานสอดคล้องกับกรอบการบริหารความเสี่ยงของมหาวิทยาลัย
และมีระบบการระบุที่ชัดเจน
แสดงหลักฐาน : แสดงรายการความเสี่ยงของส่วนงาน/หน่วยงานที่สอดคล้องกับกรอบการบริหารความ
เสี่ยงของมหาวิทยาลัย และกระบวนการในการระบุและจัดการความเสี่ยง พร้อมแสดงแผนผังงาน/
Flowchart ของกระบวนการบริหารความเสี่ยง
2.2) แผนบริหารความเสี่ยงของส่วนงาน/หน่วยงาน
แสดงหลักฐาน : แสดงแผนปฏิบัติการโดยละเอียดสำหรับแต่ละประเด็นความเสี่ยงที่ระบุตามแนวปฏิบัติ
ของมหาวิทยาลัย
2.3) การถ่ายทอดแผนบริหารความเสี่ยงไปยังส่วนงาน/หน่วยงานย่อยหรือผู้รับผิดชอบในระดับปฏิบัติอย่างไร
แสดงหลักฐาน : แสดงบันทึกการประชุมถ่ายทอดแผน เช่น เวิร์กช็อปการบริหารความเสี่ยง Townhall
Briefing Session เป็นต้น หรือ เอกสารชี้แจงแนวทางบริหารความเสี่ยง| คู่มือ/แผน Action Plan ที่
ถ่ายทอดให้หน่วยงานย่อย`

export const third = `มิติที่ 3 : การติดตามและรายงานผลการบริหารความเสี่ยง (ร้อยละ 25)
3.1) การติดตามความเสี่ยงอย่างสม่ำเสมอ
แสดงหลักฐาน : แสดงกิจกรรมการติดตามความเสี่ยงรายไตรมาสในระบบ Riskonnex (สามารถขอ
ข้อมูลจากศูนย์บริหารความเสี่ยงได้)
3.2) มิติการบริหารความเสี่ยง
แสดงหลักฐาน : แสดงรายการมิติความเสี่ยงหลัก (KRI) ที่ใช้วัดแจ้งเตือนภัยความเสี่ยงขององค์กรในทุก
ประเด็นความเสี่ยง
3.3) การรายงานผลการบริหารความเสี่ยง และผลลัพธ์ที่ได้จากการบริหารความเสี่ยงมีการนำมาใช้
แสดงหลักฐาน : แสดงผลการดำเนินงานตามแผนบริหารความเสี่ยงแต่ละประเด็นความเสี่ยง`

export const fourth = `มิติที่ 4 : วัฒนธรรมและความตระหนักด้านการบริหารความเสี่ยง (ร้อยละ 15)
4.1) กิจกรรมสร้างความตระหนักด้านความเสี่ยง
แสดงหลักฐาน : อธิบายและแสดงหลักฐานการจัดกิจกรรมสร้างความตระหนักด้านความเสี่ยงภายใน
ส่วนงาน/หน่วยงานอย่างน้อย 2 ครั้งในรอบปี
4.2) การมีส่วนร่วมของบุคลากรในการบริหารความเสี่ยง
แสดงหลักฐาน : แสดงหลักฐานการมีส่วนร่วมของบุคลากรในการระบุและวางแผนบรรเทาความเสี่ยง
4.3) การยกย่องความพยายามด้านการบริหารความเสี่ยง
แสดงหลักฐาน : แสดงตัวอย่างวิธีการกระตุ้นจูงใจหรือให้รางวัลยกย่องแก่ผู้มีส่วนร่วมในการบริหาร
ความเสี่ยง`

export const fifth = `มิติที่ 5 : การปรับปรุงอย่างต่อเนื่องและนวัตกรรม (ร้อยละ 10)
5.1) บทเรียนที่ได้รับและแนวปฏิบัติที่ดี
แสดงหลักฐาน : รายงานการถอดบทเรียนที่ได้รับจากเหตุการณ์ความเสี่ยงหรือเหตุการณ์เกือบเกิดความ
เสียหาย และแนวปฏิบัติที่ดีซึ่งส่วนงาน/หน่วยงานเห็นว่าสามารถนำไปใช้เป็นตัวอย่างได้
5.2) การปรับปรุงกระบวนการบริหารความเสี่ยง
แสดงหลักฐาน : ตัวอย่างการปรับปรุงกระบวนการบริหารความเสี่ยงจากประสบการณ์หรือข้อมูลเชิงลึก
ใหม่ๆ แผนการปรับปรุงหรือนวัตกรรมในอนาคตสำหรับแนวทางการบริหารความเสี่ยง`